
/* Usually leave this one in English */
"NSHumanReadableCopyright" = "Copyright © 2009-2021 aONe";

/* Access request descriptions */
"NSDesktopFolderUsageDescription" = "Keka requires Desktop access to work with it's files.";
"NSDocumentsFolderUsageDescription" = "Keka requires Documents access to work with it's files.";
"NSDownloadsFolderUsageDescription" = "Keka requires Downloads access to work with it's files.";
"NSNetworkVolumesUsageDescription" = "Keka requires network volumes access to work with it's files.";
"NSRemovableVolumesUsageDescription" = "Keka requires removable volumes access to work with it's files.";

/* File types */
"7Z Archive" = "7Z Архив";
"LZMA Archive" = "LZMA Архив";
"LZOP Archive" = "LZOP Архив";
"LZOP Tarball Archive" = "LZOP Tarball Архив";
"LZIP Archive" = "LZIP Archive";
"LZIP Tarball Archive" = "LZIP Tarball Архив";
"ZIP Archive" = "ZIP Архив";
"ZIPX Archive" = "ZIPX Архив";
"XZ Archive" = "XZ Архив";
"XZ Tarball Archive" = "XZ Tarball Архив";
"Brotli Archive" = "Brotli Archive";
"Brotli Tarball Archive" = "Brotli Tarball Archive";
"Zstandard Archive" = "Zstandard Archive";
"Zstandard Tarball Archive" = "Zstandard Tarball Archive";
"RAR Archive" = "RAR Архив";
"RAR Legacy Archive Volume" = "RAR Legacy Archive Volume";
"Generic Archive Volume" = "Generic Archive Volume";
"BZIP2 Archive" = "BZIP2 Архив";
"BZIP2 Tarball Archive" = "BZIP2 Tarball Архив";
"BZIP Archive" = "BZIP Архив";
"BZIP Tarball Archive" = "BZIP Tarball Архив";
"GZIP Archive" = "GZIP Архив";
"GZIP Tarball Archive" = "GZIP Tarball Архив";
"TAR Archive" = "TAR Архив";
"LRZIP Archive" = "LRZIP Архив";
"LRZIP Tarball Archive" = "LRZIP Tarball Архив";
"CPIO Archive" = "CPIO Архив";
"CPGZ Archive" = "CPGZ Архив";
"PAX Archive" = "PAX Архив";
"DMG Disk Image" = "DMG Дисково изображение";
"ISO Disk Image" = "ISO Дисково изображение";
"LHA Archive" = "LHA Архив";
"Windows EXE File" = "Windows EXE Файл";
"Windows Cabinet File" = "Windows Cabinet Файл";
"Windows Installer Package" = "Windows Installer Package";
"WIM Disk Image" = "WIM Дисково изображение";
"Comic Book RAR Archive" = "Comic Book RAR Архив";
"Comic Book ZIP Archive" = "Comic Book ZIP Архив";
"iOS App" = "iOS App";
"JAR Archive" = "JAR Архив";
"WAR Archive" = "WAR Архив";
"Android Application Package" = "Android Application Package";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX Архив";
"Safari extension" = "Safari extension";
"ACE Archive" = "ACE Archive";
"XIP Secure Archive" = "XIP Secure Archive";
"Keka Extraction Package" = "Keka Extraction Package";
